"Title" = "Основные";
"LaunchAtLogin" = "Запускать при логине";
"CheckForUpdates" = "Автоматически проверять обновления";
"CheckNow" = "Проверить сейчас";
"Open" = "Открыть:";
"OpenTooltip" = "Глобальная клавиша быстрого доступа для открытия приложения.\nПовторное нажатие основной клавиши при удерживании модификаторов выберет следующий пункт в списке. В этом режиме, отпустив клавиши-модификаторы, вы подтвердите выбор и закроете всплывающее окно.\nПо умолчанию: ⇧⌘C.";
"Pin" = "Прикрепить:";
"PinTooltip" = "Горячая клавиша для прикрепления записи.\nПо умолчанию: ⌥P.";
"Delete" = "Удалить:";
"DeleteTooltip" = "Горячая клавиша для удаления записи.\nПо умолчанию: ⌥⌫.";
"ShowPreview" = "Предпросмотр:";
"ShowPreviewTooltip" = "Показать предварительный просмотр с дополнительной информацией.\nПо умолчанию: ⌃Space.";
"Behavior" = "Поведение:";
"PasteAutomatically" = "Автоматически вставлять";
"PasteWithoutFormatting" = "Вставлять без форматирования";
"Modifiers" = "Настроить поведение при выборе записи:\n• Выберите, зажав %@, чтобы скопировать запись.\n• Выберите, зажав %@, чтобы скопировать и вставить запись.\n• Выберите, зажав %@, чтобы скопировать, очистить форматирование и вставить запись.";
"Search" = "Поиск:";
"Exact" = "Точный";
"Fuzzy" = "Неточный";
"Regex" = "Регулярные выражения";
"Mixed" = "Смешанный";
"NotificationsAndSounds" = "Уведомления и звуки 􀱁";
